<?php

return [
    "title"          => "ՀԱՆԳԱՆԱԿԵԼ",
    "description"    => "Մեզ համար շատ կարևոր է թափանցիկությունը և հաշվետվողականությունը, այդ իսկ նպատակով Հիմնադրամը եռամսյակային կտրվածքով ներկայացնելու է ֆինանսական հաշվետվություն։ Ներկա պահին Հիմնադրամին հանգանակություն կատարել կարող եք բանկային քարտերով և բանկային փոխանցումներով ստորև ներկայացված ռեկվիզիտներով։ Շնորհակալ ենք։",
    "payment_type_1" => "Դրամով փոխանցումների վավերապայմաններ",
    "payment_type_2" => "Եվրոյով փոխանցումների վավերապայմաններ",
    "payment_type_3" => "Դոլարով փոխանցումների վավերապայմաններ",
    "payment_type_4" => "Ռուբլով փոխանցումների վավերապայմաններ",
    "meta_title"  => "ՀԱՆԳԱՆԱԿԵԼ | VaheMeliksetyan Fund",
    "meta_description" => "Meta Description",
    "donate_online" => "Նվիրաբերել առցանց",
    "amex_notification" => "Կարևոր ծանուցում American Express  քարտապանների համար.
                    AMEX–ի  պահանջների համաձայն՝ գործարքի հաջող իրականացման համար պետք է ընտրել AMD (դրամ) արժույթը: Արտարժույթի փոխակերպումը տեղի է ունենում այդ պահին գործող փոխարժեքով",
    "terms1" => "Համաձայն եմ ",
    "terms2" => "պայմաններին",
    "thank_you_donation" => "Շնորհակալություն հանգանակության համար",
    "choose_currency" => "Ընտրեք արժույթը",
    "sum" => "Գումարի չափ",
];
