<?php

return [
    "title"          => "ПОЖЕРТВОВАТЬ",
    "description"    => "Для нас очень важны прозрачность и подотчетность, и для этого Фонд будет представлять финансовый отчет ежеквартально. В настоящее время вы можете сделать пожертвование банковскими картами и банковским переводом по реквизитам указанным ниже. Мы очень благодарны",
    "payment_type_1" => "Реквизиты AMD",
    "payment_type_2" => "Реквизиты EUR",
    "payment_type_3" => "Реквизиты USD",
    "payment_type_4" => "Реквизиты RUB",
    "meta_title"  => "ПОЖЕРТВОВАТЬ | VaheMeliksetyan Fund",
    "meta_description" => "Meta Description",
    "donate_online" => "Пожертвовать онлайн",
    "amex_notification" => "Важное примечание для владельцев карт American Express:
Согласно требованиям AMEX, для успешной транзакции необходимо выбрать валюту AMD (драм). Конвертация иностранной валюты происходит по текущему обменному курсу.",
    "terms1" => "Я принимаю условия ",
    "terms2" => "пользовательского соглашения",
    "thank_you_donation" => "Спасибо за пожертвование",
    "choose_currency" => "Выберите Валюту",
    "sum" => "Сумма",
];
