<?php
return [
    "foundation_mission" => "МИССИЯ ФОНДА",
    "foundation_title" => "Миссия Фонда - развитие клинической фармации в Республике Армения.",
    "foundation_sub_title" => "Основные цели фонда:",
    "foundation_work_skills_1" => "Организация отечественных и международных мероприятий, направленных на развитие клинической фармации,",
    "foundation_work_skills_2" => "Штат клинических фармацевтов,",
    "foundation_work_skills_3" => "Финансирование и обучение студентов, изучающих клиническую фармацию,",
    "foundation_work_skills_4" => "Адаптация клинической фармации как отдельного раздела науки",
    "person_name" => "О Ваге Меликсетяне",
    "person_description" => "В 2005 году окончил Ванадзорскую среднюю школу №28 с золотой медалью. В том же году поступил на фармацевтический факультет ЕГМУ, который окончил с отличием. В студенческие годы он был удостоен стипендии «Дружба». В 2012 году с отличием окончил ЕГМУ по специальности клиническая фармакология. Во время своей резидентуры он отправился на стажировку в Университет Камерино в Италии.",
    "more_button" =>"УЗНАТЬ БОЛЬШЕ",
    "meta_title"  => "ГЛАВНАЯ | VaheMeliksetyan Fund",
    "meta_description" => "Meta Description"
];
