<?php
return [
  "foundation_mission" => "ՀԻՄՆԱԴՐԱՄԻ ԱՌԱՔԵԼՈՒԹՅՈՒՆԸ",
  "foundation_title" => "Հիմնադրամի առաքելությունն է կլինիկական դեղագիտության զարգացումը Հայաստանի Հանրապետությունում",
  "foundation_sub_title" => "Հիմնադրամի հիմնական նպատակներից են.",
  "foundation_work_skills_1" => "Կլինիկական դեղագիտության զարգացմանն ուղղված ներպետական և միջազգային միջոցառումների կազմակերպումը",
  "foundation_work_skills_2" => "Կլինիկական դեղագետ մասնագետների կադրային ապահովումը",
  "foundation_work_skills_3" => "Կլինիկական դեղագիտություն մասնագիտությամբ ուսումնառություն անցնող ուսանողների ֆինանսավորումը, վերապատրաստումը,",
  "foundation_work_skills_4" => "Կլինիկական դեղագիտությունը՝ որպես գիտության առանձին ճյուղի ադապտացումը",
  "person_name" => "Վահե Մելիքսեթյանի Մասին",
  "person_description" => "2005թ.-ին Ոսկե մեդալով ավարտել է Վանաձորի թիվ 28 միջնակարգ դպրոցը: Նույն թվականին ընդունվել է ԵՊԲՀ դեղագիտության ֆակուլտետ՝ ավարտելով այն գերազանց առաջադիմությամբ: Ուսանողական տարիներին արժանացել է «Дружба» անվանական կրթաթոշակին: 2012թ․-ին գերազանցությամբ ավարտել է ԵՊԲՀ օրդինատուրան՝ ստանալով կլինիկական դեղագետի որակավորում: Օրդինատուրայում ուսումնառության տարիներին վերապատրաստման նպատակով մեկնել է Իտալիայի Կամերինոյի համալսարան:",
  "more_button" => "ԱՎԵԼԻՆ",
  "meta_title"  => "ԳԼԽԱՎՈՐ | VaheMeliksetyan Fund",
  "meta_description" => "Meta Description",
];
